Repository: mjhossain/native-ios-projects
Catalog: DiceGame/DiceGame/*.lproj/Main.strings
Languages: es

# 7ZB-cP-5xn.normalTitle
source: Reset
es: Reiniciar

# Diw-zk-8SP.normalTitle
source: Roll Dice
es: Tirar el dado

# JF3-Dx-5eM.text
source: Money:
es: Dinero:

# P15-gr-s5I.placeholder
source: Input Guess
es: Adivina de entrada

# PIv-bB-pDg.text
source: Below 7
es: Abajo 7

# TQI-Pw-vff.text
source: Dice Total:
es: Dados total:

# VQ2-wG-HjW.text
source: Number
es: NÃºmero

# WDy-cR-Cjw.text
source: Odd
es: Impar

# ePL-Yj-4LO.text
source: Bet Amount
es: Apuesta

# or3-LG-iHh.text
source: Even
es: Incluso

# pRz-QK-gSR.text
source: Above 7
es: Encima 7

# tKu-hV-BIB.text
source: Please select ONE Option
es: Por favor selecciona una opcion
